[
  "url-into-selection",
  "notebook-navigator",
  "omnisearch",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian42-brat",
  "claudian",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin"
]